import img1 from "../assets/img1.jpeg";
import img2 from "../assets/img2.jpeg";
import img4 from "../assets/img4.jpeg";
import img5 from "../assets/img5.jpeg";
import img6 from "../assets/img6.jpeg";
import img7 from "../assets/img7.jpeg";
import img8 from "../assets/img8.jpeg";
import img9 from "../assets/img9.jpeg";

import ser1 from "../assets/ser1.jpg";
import ser2 from "../assets/ser2.jpg";
import ser3 from "../assets/ser3.jpg";
import ser4 from "../assets/ser4.jpg";
import ser5 from "../assets/ser5.jpg";

export const data = [
  {
    id: 1,
    img: img1,
    title: "Дезинфекция от тараканов",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Дезинфекция от тараканов</h3>
                            </div>
                            <p>

                                </p><p>Уничтожение тараканов в квартире, в доме, в кафе, в ресторане, в общежитии и в любом другом помещении, где завелись эти мерзкие насекомые вредители и досаждают человеку своим присутствием эффективно проводится только опытными специалистами. Назойливые тараканы никогда сами не уйдут из квартиры, а их численность будет постоянно расти, загрязняя все поверхности на кухне и в местах общего пользования, принося с собой антисанитарию и различные вредоносные бактерии и микроорганизмы.</p>

<p>Дезинсекция от тараканов в квартире является необходимой мерой в оперативной борьбе с этими живучими насекомыми. Обычные средства бытового применения, а также различные приманки и ловушки для тараканов не всегда эффективны против большого количества тараканов и попросту не успевают справляться со всеми особями, так как эти вредители быстро размножаются.</p>

<p>Следовательно, самостоятельная борьба с тараканами может затянуться на долгие месяцы и даже годы, и все равно тараканы не исчезнут, так как обязательно уцелеют несколько тараканов и дадут потомство. Поэтому профессиональная обработка от тараканов способна раз и навсегда истребить тараканов в любом помещении.</p>

<p>Для достижения максимального результата обрабатывается помещение целиком, если по каким-то соображениям вы решите оставить част помещения без обработки – это чревато миграцией членистоногих синантропных из обработанных мест в необработанные.</p>

<p>Уничтожение тараканов туманом является самым действенным методом полного истребления насекомых, так как летучесть создаваемого тумана способствует препарату проникнуть в самые труднодоступные места, поэтому вредителям попросту не скрыться.</p>

<p>По данным эпидемиологов тараканы являются переносчиками различных инфекционных заболеваний таких как брюшной тиф и тд! Поэтому борьба с тараканами является важным и безотлагательным мероприятием, если Вы беспокоитесь за свое здоровье и здоровье своих родных и близких.</p>

<p>Для существования тараканов помимо пищи, без которой они могут обходиться достаточно долго, крайне необходимо наличие источников воды. Поэтому в поисках воды они успешно её обнаруживают в ванной комнате и туалете. Если на кухне Вы еще можете протереть раковину на ночь, то вот осушить унитаз или каждый раз после душа протирать насухо ванну гораздо сложнее. Не говоря уже о вечно текущих трубах и сырости в старом фонде. А тот факт, что тараканы бегали в туалете, а потом бегали по полкам с едой или по посуде на кухне, скорей всего вряд ли обрадует домочадцев.</p>

<p>Обработка &nbsp;от тараканов проводится по всей площади, включая и стены. Особое внимание уделяется местам под раковиной, плинтусам, батареям, а также вытяжкам, вентиляции и дверным проёмам. Помещение специально подготавливать не требуется, нужно только убрать продукты питания.</p>

<p>Чем раньше Вы вызовите специалиста для уничтожения тараканов, тем скорее Вы себя обезопасите от возможных проблем с инфекционными заболеваниями! SANITAR EXPERT&nbsp;служба Узбекистана.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 2,
    img: img2,
    title: "Дезинфекция от клопов",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Дезинфекция от клопов</h3>
                            </div>
                            <p>

                                </p><p>Специалисты нашей службы множество раз выезжали по заявкам в дома и квартиры, где до нас уже пытались безуспешно бороться с клопами. Не тратьте время и деньги понапрасну — вызывайте профессионалов! Чем раньше наши дезинфекторы приступят к уничтожению паразитов в квартире, тем быстрее и дешевле получится вывести клопов. Каждый день и ночь промедления в борьбе с насекомыми дают им возможность расти и размножаться, охватывая все новые укромные участки, в которых уже очень скоро из яиц появятся на свет молодые и очень голодные клопы.</p>

<p>Питается клоп исключительно кровью, доставляя человеку массу неудобств и дискомфорта, помимо того, что они оставляют следы укусов на теле человека расположенных не далеко друг от друга как правило в виде дорожек, они могут быть переносчиками организмов, которые вызывают туляремию, бруцеллёз, оспу, гепатит В, туберкулез, брюшной тиф и сибирскую язву (хоть и не доказано).</p>

<p>Уничтожение клопов в квартире, частном доме, строительных бытовках и других помещениях в Узбекистане от SANITAR EXPERT. У нас трудятся настоящие профессионалы с большим опытом работы хорошо знающие повадки постельных клопов. Для успешной борьбы с клопами наши сотрудники применяют современные препараты, используют передовой опыт отечественной и зарубежной дезинсекции.</p>

<p>Применяемые нами средства совершенно безвредны для здоровья детей и домашних животных. Нашей службой предоставляется гарантия полного уничтожения, соблюдается конфиденциальность. Если у Вас появились клопы — не отчаивайтесь, это распространённое явление в Узбекистане. Лучше избавиться от клопов быстро и за небольшие деньги, чем бороться с ними самостоятельно, потеряв время, за которое клопы полностью оккупируют квартиру. Выбирайте специалистов!</p>

<p>Уничтожение клопов современными химическими препаратами совершенно безопасная процедура при соблюдении нехитрых правил, гарантирующих положительный результат в борьбе с насекомыми.<br>
При дезинфекции квартиры генератором тумана нахождение в помещении без специальных средств защиты опасно для здоровья, поэтому жильцы покидают квартиру на время обработки.</p>

<h4>ЧТО ДЕЛАТЬ ПОСЛЕ ОКОНЧАНИЯ ОБРАБОТКИ КВАРТИРЫ ОТ КЛОПОВ?</h4>

<p>По времени обработка квартиры от клопов занимает от 20 минут до 1 часа в зависимости от заселенности, площади и заставленности комнат.</p>

<p>Алгоритм действий после того, как наш дезинфектор закончил уничтожение клопов в квартире достаточно простой и содержит следующие пункты:</p>

<ul>
	<li>После обработки экспозиция помещения составляет от 1 до 4-х часов, пока распыленный в воздухе препарат полностью не осядет и не произойдёт гибель насекомых;</li>
	<li>Вернуться в квартиру и открыть окна для проветривания еще в течение одного часа минимум, на это время также необходимо покинуть помещение, чтобы не дышать воздухом с испарениями препаратов при проветривании;</li>
	<li>После проветривания следует протереть влажной тряпкой, смоченной в легком щелочном растворе. Все дверные ручки, выключатели, поверхности столов и полок, а также другие предметы, с которыми вы контактируете;</li>
	<li>Влажную уборку полов рекомендуется производить только в тех местах где ходите;</li>
	<li>Нательное и постельное белье необходимо постирать при температуре не ниже 60 градусов тк насекомые и их яйца при воздействии высоких температур погибают;</li>
	<li>Матрацы, одеяло, подушки рекомендовано вытряхнуть чтобы избавиться от частиц препарата;</li>
	<li>Провести полноценную влажную уборку квартиры можно спустя неделю.</li>
</ul>

<h4>ДЕЗИНФЕКЦИЯ ОТ КЛОПОВ В УЗБЕКИСТАНЕ</h4>

<p>К сожалению, как показывает многолетняя практика, самостоятельная борьба с клопами даёт положительный результат в крайне редких случаях, когда удалось обнаружить и принять меры буквально день в день появления насекомых в квартире, в иных случаях, когда клопы уже обосновались в квартире самостоятельная борьба с ними бесполезна, более того — применяя препараты без инструкции Вы можете навредить себе.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 4,
    img: img4,
    title: "Дезинфекция от комаров",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Дезинфекция от комаров</h3>
                            </div>
                            <p>

                                </p><p>Чистое помещение, абсолютно пригодное для проживания, подразумевает под собой не только отсутствие видимого мусора, но и нежелательных соседей. Как правило, такими соседями становятся тараканы, что очень усложняет жизнь владельцам квартир и домов. Мы рекомендуем производить уничтожение тараканов, сразу, как только появились первые признаки незваных гостей в помещении. Эти насекомые являются не только внешним раздражителем, который вызывает чувство отвращения и негодования, но и опасными переносчиками различных заболеваний, например, таких как сальмонеллез, гастроэнтерит, астма и дифтерия. Именно поэтому, обработка от тараканов в Москве является одной из самых востребованных на сегодняшний день.</p>
                            <p></p>

                        </div>x`,
  },
  {
    id: 5,
    img: img5,
    title: "Уничтожение блох",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Уничтожение блох</h3>
                            </div>
                            <p>

                                </p><p>Оказавшись в квартире, блохи начинают активно кусать не только домашних питомцев, но и людей. В отличие от постельных клопов, блохи активны круглосуточно. Укусы блох достаточно болезненны и доставляют дискомфорт людям и домашним животным, поэтому при появлении этих насекомых дома от них следует немедленно избавиться. Помимо неприятных, болевых укусов по мнению ученых блохи являются перенсчиками всех известных заболеваний. Наиболее опасной инфекцией, которую могут переносить блохи является Бубонная чума. Кроме чумы, эти паразиты могут заразить человека порядка 20 заболеваниями, такими как сыпной тиф, гепатит, энцефалит.</p>

<p>Но не только домашние питомцы могут принести с улицы блох, эти паразиты часто попадают в квартиры домов на одежде людей. Таким образом, блохи могут оказаться даже в самой благополучной и чистой квартире. В современных городах в каждом доме есть теплый подвал, в котором с удовольствием селятся блохи.</p>

<p>Укусы блох на теле человека многие поначалу могут спутать с аллергической реакцией. Характерной особенностью атаки блох на человека является концентрация укусов на ногах. Блохи передвигаются по полу помещения прыжками, поэтому чаще всего оказываются на ногах домочадцев.<br>
В случае обнаружения укусов, похожих на укусы блох, а тем более при обнаружении данных паразитов у себя дома следует незамедлительно приступить к их истреблению.</p>

<h4>ДЕЗИНФЕКЦИЯ ОТ БЛОХ В УЗБЕКИСТАНЕ</h4>

<p>Уничтожение блох в квартире или доме достаточно сложное мероприятие, к которому следует подходить ответственно, чтобы не навредить себе и своим близким. Чтобы уничтожение блох было недорого и не платить дважды, как скупой, следует обратиться в специализированную службу EURODEZ, у которой есть все необходимое оборудование, сертифицированные препараты, а главное опыт в истреблении блох.</p>

<h4>УНИЧТОЖЕНИЕ БЛОХ В ПОДВАЛЕ МНОГОКВАРТИРНОГО ДОМА</h4>

<p>Наш специалист готов выехать к вам для истребления блох прямо в этот же день или когда вам будет удобнее.<br>
Истребление блох не следует откладывать на потом, ведь насекомые паразиты очень быстро размножаются, поэтому пока вы будете терпеть дискомфорт или пытаться уничтожить насекомых самостоятельно, блохи вполне могут основательно закрепиться у вас в квартире и начать беспокоить уже и соседей. Тогда уже придется разбираться в проблеме совместно с соседями.</p>

<h4>ОБРАБОТКА КВАРТИРЫ ОТ БЛОХ</h4>

<p>Дезинфекция от блох производится быстро и эффективно, при этом не нанося никакого вреда для здоровья детей и животных, а также не портится имущество. В силу своих незначительных размерам и активному образу жизни достаточно одной обработки от блох для их полного уничтожения! Гарантируем 100% уничтожение блох.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 6,
    img: img6,
    title: "Уничтожение клещей",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Уничтожение клещей</h3>
                            </div>
                            <p>

                                </p><p>Уничтожение клещей или так называемая акарицидная обработка зон пребывания людей и отдыха на природе проводится ежегодно, как только начинается сезон клещей. Именно обработка против клещей является неотъемлемой составляющей профилактики клещевых инфекций, таких как клещевой энцефалит и болезнь Лайма.</p>

<p>Проблема укуса клещей является сезонной и обычно возникает с начала весны до середины лета и с августа по середину октября, особенно данная проблема актуальна для садоводства дачников, расположенных вблизи леса. С приходом дачного сезона, примерно с апреля начинают поступать первые сигналы об укусах.</p>

<h4>УКУС КЛЕЩА. СИМПТОМЫ У ЧЕЛОВЕКА</h4>

<p>Наиболее опасны укусы клещей переносчиков клещевого энцефалита. Укус энцефалитного клеща может привести к развитию энцефалита у человека, что является серьёзным заболеванием, которое без своевременного лечения может привести к летальному исходу.</p>

<p>При укусе клеща не стоит дожидаться проявления первых симптомов заражения — тошнота, головокружения, резкое повышение температуры — а сразу же обратиться к врачам-специалистам по укусам насекомых! Выдавливать, вытаскивать клеща пинцетом или ногтями ни в коем случае нельзя, так как скорее всего голова насекомого останется в ранке, что приведет к осложнениям! Следует помазать место укуса и самого клеща маслом и дождаться, пока он сам вылезет в течение нескольких минут, после чего поместить его в ёмкость и отправить на исследование.</p>

<p>Не стоит подвергать себя и своих близких опасности превратить приятный весенний отдых на даче в серьезное происшествие, тем более когда существует вероятность заразиться инфекцией. Важно знать, что прогулка по лесу с оголенными ногами в выше указанные периоды является не приемлемой.</p>

<h4>ОБРАБОТКА ОТ КЛЕЩЕЙ</h4>

<p>Цена на обработку участка от клещей зависит от площади территории, на которой необходимо провести обработку наличием, количеством кустарников и легко рассчитывается нашими специалистами на месте.</p>

<p>Если позаботиться о профилактической обработке своего участка, а лучше сразу объединиться и обработать единовременно все садоводство и прилегающую территорию, то можно на протяжении сезона не беспокоиться о возможных неприятностях с клещами и о том, что их принесет ветром или животными с соседнего участка.</p>

<p>Акарицидная обработка участка от клещей эффективно избавит вас от появления этих насекомых, а также поспособствует дальнейшему снижению численности других кровососущих насекомых, например, комаров и мошкары.</p>

<p>Заказать профессиональную обработку участка от клещей и других насекомых можно на нашем сайте либо связавшись с нами по телефону.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 7,
    img: img7,
    title: "Уничтожение муравьев",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Уничтожение муравьев</h3>
                            </div>
                            <p>

                                </p><p>Стандартная обработка квартиры от муравьев включает в себя дезинсекцию кухни и мест общего пользования а также периметров всего помещений (ванная комната, туалет).</p>

<p>Избавиться от домашних муравьев нужно как можно скорее, пока они не успели закрепиться в вашей квартире и обустроить муравейник, иначе нескончаемые колонны прожорливых насекомых прогнать из дома будет весьма затруднительно.</p>

<p>Стандартная колония домашних муравьев может достигать нескольких тысяч особей, львиной долей из которых являются солдаты и рабочие, и несколько особей маток во главе с королевой.</p>

<p>Домашние муравьи в квартире всегда строят свои гнезда в труднодоступных местах, поэтому самостоятельная борьба с вредителями крайне трудоёмка и во многих случаях обречена на провал. Муравейники чаще всего возникают в трещинах между перекрытиями, в вентиляционных шахтах и коробах, в различных пустотах.</p>

<p>Чтобы успешно и навсегда справиться с муравьями необходимо обратиться к дезинфекторам за квалифицированной помощью.</p>

<p>Муравьи попадают в квартиру через различные трещины и щели, в том числе и с улицы, поэтому зачастую бывает так, что они свободно путешествуют по зданию из одной квартиры в другую, а гнездо может находиться в подвале или на чердаке. Следовательно, уничтожить всех муравьев отдельно взятой квартире получается не всегда, потому что данная квартира является лишь угодьем для охоты и добывания пищи, а гнездо находится в соседней квартире.<br>
Профессиональная дезинсекция от муравьев в квартире — это самый действенный метод скорого избавления от муравьев, при этом после обработки погибнут и другие домашние насекомые. Обращайтесь в нашу службу EURODEZ и наши опытные специалисты в кратчайшие сроки избавят вас от этих вездесущих вредителей и домашние муравьи в квартире останутся в прошлом.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 8,
    img: img8,
    title: "Дезинфекция от мошек",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Дезинфекция от мошек</h3>
                            </div>
                            <p>

                                </p><p>Мошки, как и мухи, бывают разных видов, но всех их можно поделить на две категории: кровососущие гнусы и плодовые мошки.</p>

<p>Как понятно из названия, кровососущие гнусы питаются нашей кровью и больно кусаются, а плодовые мошки предпочитают овощи и фрукты. Если первые достают своими болезненными укусами, то вторые просто бесят своим присутствием.</p>

<p>Мошки в квартире чаще всего плодовые, которые в определенное время года, когда созревают первые овощи фрукты могут расплодиться до огромного числа мошек и буквально покрывать все поверхности, а так же оставлять следы жизнедеятельности на чистом, белом потолке и иных поверхностях, что может здорово бесить и раздражать жильцов.</p>

<h4>УНИЧТОЖЕНИЕ ГНУСА НА УЧАСТКЕ</h4>

<p>Летом, особенно в жаркие годы человеку на природе помимо навязчивых комаров могут надоедать тучи голодных мошек. Укусы мошек в отличие от укусов комаров гораздо болезненнее, потому что у мошек нет тонкого острого хоботка, которым комаров прокалывают кожу, поэтому мошки с помощью своих мощных челюстей буквально откусывают кусочек кожи, а потом пускают в ранку каплю своей слюны.</p>

<p>Слюна кровососущей мошки разжижает кровь, а также обладает анестезирующим эффектом. Разжиженную капельку крови мошка с жадностью слизывает. Совсем скоро эффект от анестезии проходит и начинается неприятный зуд и жжение в месте укуса, а затем на поверхности кожи появляется припухлость и покраснение — это естественная реакция организма на укус гнуса.</p>

<p>Стоимость обработки от мошек и гнуса на участке, а также уничтожение клещей и комаров на даче Вы можете узнать у наших профессиональных операторов по телефону или у специалистов на месте.</p>

<p>Скидка на обработку больших территорий! Чем больше площадь, тем ниже цена на сотку, поэтому можно договориться с соседями и провести обработку от мошек сразу нескольких участков по выгодной цене!</p>

<p>При совместной обработке нескольких участков Вы и Ваши соседи получаете скидку.</p>
                            <p></p>

                        </div>`,
  },
  {
    id: 9,
    img: img9,
    title: "Уничтожение ос",
    desc: `<div class="description">
                            <div class="section-title">
                                <h3 class="lead">Уничтожение ос</h3>
                            </div>
                            <p>

                                </p><p>Эти агрессивные насекомые представляют опасность для здоровья человека, при этом осы возводят свои гнёзда в непосредственной близости к жилищу людей. Таким образом, обнаружить осиное гнезда в квартире, на балконе, в подвале или на чердаке, а уж тем более на даче в области очень просто.</p>

<p>Осы являются агрессивными насекомыми, способными нападать на человека и болезненно жалить. При этом в отличие от пчёл, которые могут ужалить только один раз, после чего жало остается в ранке, а пчела гибнет, осы способны к многочисленным атакам. Особенно опасны осы для людей, имеющих аллергию на секрет, вырабатываемый железами ос, который попадает в кровь.</p>

<p>Для строительства гнёзд осы предпочитают сухие и теплые места, при этом в отличие от других насекомых, осы могут себе позволить строить свои жилища без опаски на открытых местах, так как мало кто отважится покуситься на гнездо, охраняемое многочисленными полчищами достаточно крупных и при этом агрессивных насекомых, способных болезненно жалить.</p>

<p>Осы никогда не спят. Днём они собирают еду и строительный материал, а ночами расширяют своё гнездо, поэтому совсем скоро оно может вырасти до внушительных размеров и таить в себе популяцию в несколько сотен, а то и тысяч особей. Теперь представьте, какой рёв может доноситься с чердака по ночам, если там активно жужжат осы.</p>

<p>Если в квартире, на балконе, в доме на даче появились осы и начали активно строить своё гнездо, то прежде всего не пытайтесь самостоятельно без специальных навыков и защиты избавиться от них, во избежание многочисленных болезненных укусов. При этом медлить с решением данной проблемы нельзя, так как она буквально будет расти на глазах и решить её будет уже сложнее.</p>

<h4>УНИЧТОЖЕНИЕ ОС В КВАРТИРЕ</h4>

<p>Необходимо обратиться в квалифицированную службу дезинсекции — уничтожения насекомых и дождаться приезда опытного специалиста, который быстро и безопасно избавит вас от ос.</p>

<p>Служба EURODEZ обладает штатом профессиональных мастеров по уничтожению любых насекомых. При обработке от ос применяются только качественные, современные, высокоэффективные препараты, не представляющие вреда для человека и домашних питомцев.</p>

<p>Наши сотрудники готовы оперативно выехать к Вам в квартиру по всему Узбекистану и провести полное уничтожение ос и осиных гнёзд. Гарантирован 100% результат.</p>

<p>Окончательная стоимость уничтожения насекомых будет зависеть от обрабатываемой площади. Все цены, озвученные нашим оператором по телефону являются не окончательными определяются специалистами на месте исходя из сложности объекта.</p>
                            <p></p>

                        </div>  `,
  },
];

export const service = [
  {
    id: 1,
    title: "Дезинфекция",
    desc: "Дезинфекция помещений после смерти человека, а также от бактерий, микробов, плесени, грибка, коронавируса.",
    img: ser1,
  },
  {
    id: 2,
    title: "Дезинсекция",
    desc: "Дезинсекция от клопов, кожеедов, муравьев, мух, тараканов, блох, моли, клещей, комаров, мошек, вшей, пауков, ос и других насекомых.",
    img: ser2,
  },
  {
    id: 3,
    title: "Дератизация",
    desc: "Дератизация от мышей, крыс, кротов. Избавим от грызунов с первого раза.",
    img: ser3,
  },
  {
    id: 4,
    title: "Обработка туманом",
    desc: "Профессиональная дезинсекция от насекомых холодным (горячим) туманом.",
    img: ser4,
  },
  {
    id: 5,
    title: "Демеркуризация",
    desc: "Демеркуриза́ция — удаление ртути и её соединений физико-химическими или механическими способами с целью исключения отравления людей и животных.",
    img: ser5,
  },
];
